public class A20200219 {
    /**
     * 今日红缨在手,何时缚住苍龙?
     *
     *  回首过往真是"去日苦多"，一是苦于时光飞逝，二是真的挺苦。
     *
     * 在这里写的文章希望关注与快乐，知识，和
     * 首先happiness 不是为了别人，自己快乐最重要，其次也不是为了快乐而快乐，大家读文章也是在了解一个人，臭味相投自然也快乐。
     *
     * knowledge 这毕竟还是要分享些有用的东西，即是对自己过往知识的总结也是交流。另外也会分享些社会毒打抗揍指南。不挨打是不可能的，尽量抗揍些吧。
     * 不定时更新《霸道QA爱上我》，《你是的RD又怎样》 ，《如果程序员有爱情》、 《你和我的开发时光》
     *
     * 第三个妈的忘了草。。。
     *
     * 今天在B站刷到一个视频，说一个up主说自媒体 界的CAP, 数量 质量 和原创性。也是三选2。真是干啥也不容易啊。
     *
     * 我呢就关注 开心，做人嘛 开心最重要。
     *
     *
     *
     *
     *
     *
     *
     */
}
